<?php

namespace Database\Seeders;

use Illuminate\Database\Seeder;

class ServicesTableSeeder extends Seeder
{

    /**
     * Auto generated seed file
     *
     * @return void
     */
    public function run()
    {


        \DB::table('services')->delete();

        \DB::table('services')->insert(array (
            0 =>
            array (
                'id' => 19,
                'title' => 'دبیت کارت',
                'category_id' => 0,
                'description' => 'حساب بانکی شما همراه با یک دبیت کارت از شبکه ویزا از زراعت بانک کشور ترکیه افتتاح می شود. سطح کارت الکترون میباشد. نام شما روی کارت ثبت نمیشود. ارز پایه کارت لیر است. حساب مادام العمر است و کارت بانکی نیز تاریخ انقضای ۸ ساله دارد.',
            'long_description' => '<p>حساب بانکی شما همراه با یک دبیت کارت از شبکه ویزا از زراعت بانک کشور ترکیه افتتاح می شود.<br>سطح کارت الکترون میباشد.<br>نام شما روی کارت ثبت نمیشود.<br>ارز پایه کارت لیر است.<br>حساب مادام العمر است و کارت بانکی نیز تاریخ انقضای ۸ ساله دارد.<br>افتتاح حساب بانکی بر پایه یورو، پوند، فرانک سوییس و لیر است که برای هر نوع حساب شماره IBAN و کد سوئیفت جداگانه ایجاد می شود.<br>حساب ها دارای اینترنت بانک و موبایل بانک و اس ام اس بانک هستند .<br>برای افتتاح حساب نیاز به بلوکه کردن مبلغی نمیباشد.<br>جهت افتتاح حساب بانکی در ترکیه حضور شخص حقیقی (با همراه داشتن پاسپورت با اعتبار حداقل ۶ ماه) در استانبول به مدت ۳ روز الزامی می باشد.<br>دقت بفرمایید بلافاصله بعد از ثبت درخواست روند لازم برای افتتاح حساب در تیکت توسط مکاتبه با کارشناسان ایرانیکارت باید انجام شود و تاریخ سفر نهایتا تا ۱۰ روز بعد از ثبت درخواست در نظر گرفته شود. لطفا توجه نمایید تسویه با نماینده راهنمای شما در ترکیه تنها بعد از افتتاح حساب در ترکیه و به نرخ روز انجام میشود به همین خاطر با توجه به نوسانات شدید نرخ ارز٬ در صورتی که سفر شما بیش از ۱۰ روز پس از ثبت سفارش باشد به ناچار اختلاف نرخ میبایست توسط کاربر پرداخت شود.</p>',
                'discount' => 0,
                'slug' => 'dbyt-kart',
                'created_at' => '2023-05-16 17:19:32',
                'updated_at' => '2023-05-16 17:19:32',
            ),
            1 =>
            array (
                'id' => 20,
                'title' => 'کردیت کارت',
                'category_id' => 0,
                'description' => 'حساب بانکی شما همراه با یک کردیت کارت از شبکه ویزا/ مستر کارت از زراعت بانک کشور ترکیه افتتاح می شود. سطح کارت پلاتینیوم می‌باشد. نام شما به صورت برجسته روی کارت حک میشود و ارز پایه کارت لیر است. حساب مادام العمر است و کارت بانکی نیز تاریخ انقضای ۵ س...',
            'long_description' => '<p>حساب بانکی شما همراه با یک کردیت کارت از شبکه ویزا/ مستر کارت از زراعت بانک کشور ترکیه افتتاح می شود.<br>سطح کارت پلاتینیوم می‌باشد.<br>نام شما به صورت برجسته روی کارت حک میشود و ارز پایه کارت لیر است.<br>حساب مادام العمر است و کارت بانکی نیز تاریخ انقضای ۵ ساله دارد.<br>افتتاح حساب بانکی بر پایه یورو، پوند، فرانک سوییس و لیر است که برای هر نوع حساب شماره IBAN و کد سوئیفت جداگانه ایجاد می شود.<br>حساب ها دارای اینترنت بانک و موبایل بانک و اس ام اس بانک هستند.<br>برای افتتاح حساب نیاز به دپوزیت کردن مبلغ ۲۲ هزار لیر می‌باشد.<br>برای افتتاح حساب بانکی در ترکیه حضور شخص حقیقی ( پاسپورت با اعتبار حداقل ۶ ماه) در استانبول به مدت ۱۰ روز الزامی می باشد.<br>دقت بفرمایید بلافاصله بعد از ثبت درخواست روند لازم برای افتتاح حساب در تیکت توسط مکاتبه با کارشناسان ایرانیکارت باید انجام شود و تاریخ سفر نهایتا تا ۱۰ روز بعد از ثبت درخواست در نظر گرفته شود. لطفا توجه نمایید تسویه با نماینده راهنمای شما در ترکیه تنها بعد از افتتاح حساب در ترکیه و به نرخ روز انجام میشود به همین خاطر با توجه به نوسانات شدید نرخ ارز٬ در صورتی که سفر شما بیش از ۱۰ روز پس از ثبت سفارش باشد به ناچار اختلاف نرخ میبایست توسط کاربر پرداخت شود.</p>',
                'discount' => 0,
                'slug' => 'krdyt-kart',
                'created_at' => '2023-05-16 17:23:15',
                'updated_at' => '2023-05-16 17:23:15',
            ),
            2 =>
            array (
                'id' => 21,
                'title' => 'مسترکارت پرسونال',
                'category_id' => 0,
                'description' => 'شرایط و قوانین:مسترکارت پرسونال یک اولیه: ۰ لیر ترکیه',
            'long_description' => '<p>پریپید کارت<br><br>شرایط و قوانین:<br><br>مسترکارت پرسونال یکی از انواع کارت های prepaid می‌باشد که متصل به حساب بانکی نیستند.<br>موجودی اولیه: ۰ لیر ترکیه<br>برای فعال سازی کارت نیاز به حداقل شارژ ۱۰۰۰ لیر می باشد.<br>https://panel.iranicard.ir/view/Physicalcard/charge-prepaid-card<br>تاریخ انقضا: ۲.۵ سال<br>زمان صدور: ۳ الی ۱۰ روز کاری<br>قابل استفاده برای پرداخت‌های اینترنتی پذیرنده کارت های prepaid (بررسی پذیرندگی کارت های prepaid بر عهده کاربر می‌باشد)<br>از کارت فیزیکی در سفر های خارجی خود بر روی دستگاه های خودپرداز و کارتخوان کشورهای پذیرنده کارت‌های prepaid می‌توان استفاده کرد.<br>شارژ کارت ها در هر ماه فقط تا سقف ۲۷۵۰ لیر با کارمزد ۶٪ از طریق ایرانیکارت صورت می‌گیرد.<br>قابلیت شارژ مجدد در روزهای کاری ترکیه<br>مستر کارت پرسونال دارای اپلیکیشن موبایل است که با فعال سازی آن، امکان مشاهده ریز تراکنش و موجودی کارت وجود دارد.<br>توجه داشته باشید امکان تغییر شماره موبایل و ایمیل بروی اپلیکیشن وجود ندارد. لذا برای فعالسازی آن از شماره موبایل معتبر و آدرس ایمیل متعلق به خود استفاده بفرمایید.<br>با توجه به اینکه ارز پایه کارت لیر می‌باشد، در صورت استفاده از کارت به ارزهای دیگر کشورها، پرداخت و یا خرید شما شامل حدودا ۴.۵٪ هزینه تبدیل ارز می‌شود.<br>به‌دلیل تحریم بودن ایران در صورت استفاده از کارت در ایران، استفاده از آی پی کشورهای دیگر الزامی می‌باشد</p>',
                'discount' => 0,
                'slug' => 'mstrkart-prsonal',
                'created_at' => '2023-05-16 17:24:55',
                'updated_at' => '2023-05-16 17:24:55',
            ),
            3 =>
            array (
                'id' => 22,
                'title' => 'مستر کارت دبیت ویوا',
                'category_id' => 0,
                'description' => 'انجام شود و تاریخ سفر نهایتا تا ۱۰ روز بعد از ثبت درخواست در نظر گرفته شود. لطفا توجه نمایید تسویه با نماینده راهنمای شما در ترکیه تنها بعد از افتتاح حساب در ترکیه و به نرخ روز انجام میشود به همین خاطر با توجه به نوسانات شدید نرخ ارز٬ در صورتی که سفر شما بیش از ۱۰ روز پس از ثبت سفارش با',
            'long_description' => '<p>ا/ مستر کارت از زراعت بانک کشور ترکیه افتتاح می شود.<br>سطح کارت پلاتینیوم می‌باشد.<br>نام شما به صورت برجسته روی کارت حک میشود و ارز پایه کارت لیر است.<br>حساب مادام العمر است و کارت بانکی نیز تاریخ انقضای ۵ ساله دارد.<br>افتتاح حساب بانکی بر پایه یورو، پوند، فرانک سوییس و لیر است که برای هر نوع حساب شماره IBAN و کد سوئیفت جداگانه ایجاد می شود.<br>حساب ها دارای اینترنت بانک و موبایل بانک و اس ام اس بانک هستند.<br>برای افتتاح حساب نیاز به دپوزیت کردن مبلغ ۲۲ هزار لیر می‌باشد.<br>برای افتتاح حساب بانکی در ترکیه حضور شخص حقیقی ( پاسپورت با اعتبار حداقل ۶ ماه) در استانبول به مدت ۱۰ روز الزامی می باشد.<br>دقت بفرمایید بلافاصله بعد از ثبت درخواست روند لازم برای افتتاح حساب در تیکت توسط مکاتبه با کارشناسان ایرانیکارت باید انجام شود و تاریخ سفر نهایتا تا ۱۰ روز بعد از ثبت درخواست در نظر گرفته شود. لطفا توجه نمایید تسویه با نماینده راهنمای شما در ترکیه تنها بعد از افتتاح حساب در ترکیه و به نرخ روز انجام میشود به همین خاطر با توجه به نوسانات شدید نرخ ارز٬ در صورتی که سفر شما بیش از ۱۰ روز پس از ثبت سفارش باشد به ناچار اختلاف نرخ میبایست ت</p>',
                'discount' => 0,
                'slug' => 'mstr-kart-dbyt-oyoa',
                'created_at' => '2023-05-16 17:26:05',
                'updated_at' => '2023-05-16 17:26:05',
            ),
            4 =>
            array (
                'id' => 23,
                'title' => 'شارژ دلاری کارت های فیزیکی',
                'category_id' => 1,
                'description' => 'انجام شود و تاریخ سفر نهایتا تا ۱۰ روز بعد از ثبت درخواست در نظر گرفته شود. لطفا توجه نمایید تسویه با نماینده راهنمای شما در ترکیه تنها بعد از افتتاح حساب در ترکیه و به نرخ روز انجام میشود ',
            'long_description' => '<p>یزا/ مستر کارت از زراعت بانک کشور ترکیه افتتاح می شود.<br>سطح کارت پلاتینیوم می‌باشد.<br>نام شما به صورت برجسته روی کارت حک میشود و ارز پایه کارت لیر است.<br>حساب مادام العمر است و کارت بانکی نیز تاریخ انقضای ۵ ساله دارد.<br>افتتاح حساب بانکی بر پایه یورو، پوند، فرانک سوییس و لیر است که برای هر نوع حساب شماره IBAN و کد سوئیفت جداگانه ایجاد می شود.<br>حساب ها دارای اینترنت بانک و موبایل بانک و اس ام اس بانک هستند.<br>برای افتتاح حساب نیاز به دپوزیت کردن مبلغ ۲۲ هزار لیر می‌باشد.<br>برای افتتاح حساب بانکی در ترکیه حضور شخص حقیقی ( پاسپورت با اعتبار حداقل ۶ ماه) در استانبول به مدت ۱۰ روز الزامی می باشد.<br>دقت بفرمایید بلافاصله بعد از ثبت درخواست روند لازم برای افتتاح حساب در تیکت توسط مکاتبه با کارشناسان ایرانیکارت باید انجام شود و تاریخ سفر نهایتا تا ۱۰ روز بعد از ثبت درخواست در نظر گرفته شود. لطفا توجه نمایید تسویه با نماینده راهنمای شما در ترکیه تنها بعد از افتتاح حساب در ترکیه و به نرخ روز انجام میشود به همین خاطر با توجه به نوسانات شدید نرخ ارز٬ در صورتی که سفر شما بی</p>',
                'discount' => 0,
                'slug' => 'sharzh-dlary-kart-hay-fyzyky',
                'created_at' => '2023-05-16 17:27:02',
                'updated_at' => '2023-05-16 17:27:02',
            ),
            5 =>
            array (
                'id' => 24,
                'title' => 'شارژ مستر کارت پرسونال',
                'category_id' => 1,
                'description' => 'قابلیت شید امکان تغییر شماره موبایل و ایمیل بروی ',
                'long_description' => '<p>جه داشته باشید امکان تغییر شماره موبایل و ایمیل بروی اپلیکیشن وجود ندارد. لذا برای فعالسازی آن از شماره موبایل معتبر و آدرس ایمیل متعلق به خود استفاده بفرمایید.<br>با توجه به اینکه ارز پایه کارت لیر می‌باشد، در صورت استفاده از کارت به ارزهای دیگر کشورها، پرداخت و یا خرید شما شامل حدودا ۴.۵٪ هزینه تبدیل ارز می‌شود.<br>به‌دلیل تحریم بودن ایران در صورت استفاده از کارت در ایران، استفاده از آی پی کشورهای دیگر الزامی می‌باشد.</p>',
                'discount' => 0,
                'slug' => 'sharzh-mstr-kart-prsonal',
                'created_at' => '2023-05-16 17:28:55',
                'updated_at' => '2023-05-16 17:28:55',
            ),
            6 =>
            array (
                'id' => 25,
                'title' => 'شارژ مستر کارت پرایم',
                'category_id' => 1,
                'description' => 'فتتاح حساب در تیکت توسط مکاتبه با کارشناسان ایرانیکارت باید انجام شود و تاریخ سفر نهایتا تا ۱۰ روز بعد از ثبت درخواست در نظر گرفته شود. لطفا توجه نمایید تسویه با نماینده راهنمای شما در ترکیه تنها بعد از افتتاح حساب در ترکیه و به نرخ روز انجام میشود به همین خاطر با توجه به نوسانات شدید نرخ ارز٬ در صورتی که سفر شما بیش از ۱۰ روز پس از ثبت سفارش باشد به ناچا',
            'long_description' => '<p>سطح کارت پلاتینیوم می‌باشد.<br>نام شما به صورت برجسته روی کارت حک میشود و ارز پایه کارت لیر است.<br>حساب مادام العمر است و کارت بانکی نیز تاریخ انقضای ۵ ساله دارد.<br>افتتاح حساب بانکی بر پایه یورو، پوند، فرانک سوییس و لیر است که برای هر نوع حساب شماره IBAN و کد سوئیفت جداگانه ایجاد می شود.<br>حساب ها دارای اینترنت بانک و موبایل بانک و اس ام اس بانک هستند.<br>برای افتتاح حساب نیاز به دپوزیت کردن مبلغ ۲۲ هزار لیر می‌باشد.<br>برای افتتاح حساب بانکی در ترکیه حضور شخص حقیقی ( پاسپورت با اعتبار حداقل ۶ ماه) در استانبول به مدت ۱۰ روز الزامی می باشد.<br>دقت بفرمایید بلافاصله بعد از ثبت درخواست روند لازم برای افتتاح حساب در تیکت توسط مکاتبه با کارشناسان ایرانیکارت باید انجام شود و تاریخ سفر نهایتا تا ۱۰ روز بعد از ثبت درخواست در نظر گرفته شود. لطفا توجه نمایید تسویه با نماینده راهنمای شما در ترکیه تنها بعد از افتتاح حساب در ترکیه و به نرخ روز انجام میشود به همین خاطر با توجه به نوسانات شدید نرخ ارز٬ در صورتی که سفر شما بیش از ۱۰ روز پس از ثبت سفارش باشد به ناچار اختلاف نرخ میبایست توسط کاربر پرداخت شود.</p>',
                'discount' => 0,
                'slug' => 'sharzh-mstr-kart-praym',
                'created_at' => '2023-05-16 17:32:03',
                'updated_at' => '2023-05-16 17:32:03',
            ),
            7 =>
            array (
                'id' => 26,
                'title' => 'شارژ ویزا کارت',
                'category_id' => 1,
                'description' => 'کارت از زراعت بانک کبرجسته روی کارت حک میشود و ارز پایساب مادام العمر است و کارت ب',
                'long_description' => '<p>انجام شود و تاریخ سفر نهایتا تا ۱۰ روز بعد از ثبت درخواست در نظر گرفته شود. لطفا توجه نمایید تسویه با نماینده راهنمای شما در ترکیه تنها بعد از افتتاح حساب در ترکیه و به نرخ روز انجام میشود به همین خاطر با توجه به نوسانات شدید نرخ ارز٬ در صورتی که سفر شما بیش از ۱۰ روز پس از ثبت سفار</p>',
                'discount' => 0,
                'slug' => 'sharzh-oyza-kart',
                'created_at' => '2023-05-16 17:33:02',
                'updated_at' => '2023-05-16 17:33:02',
            ),
            8 =>
            array (
                'id' => 27,
                'title' => 'شارژ لیری کارت های فیزیکی',
                'category_id' => 1,
                'description' => 'گرفته شود. لطفا توجه نمایید تسویه با نماینده راهنمای شما در ترکیه تنها بعد از افتتاح حساب در ترکیه و به نرخ روز انجام میشود به همین خاطر با توجه به نوسانات شدید نرخ ارز٬ در صورتی که سفر شما بیش از ۱۰ روز پس از ثبت سفارش باشد به ناچار ',
                'long_description' => '<p>افتتاح حساب در تیکت توسط مکاتبه با کارشناسان ایرانیکارت باید انجام شود و تاریخ سفر نهایتا تا ۱۰ روز بعد از ثبت درخواست در نظر گرفته شود. لطفا توجه نمایید تسویه با نماینده راهنمای شما در ترکیه تنها بعد از افتتاح حساب در ترکیه و به نرخ روز انجام میشود به همین خاطر با توجه به نوسانات شدید نرخ ارز٬ در صورتی که سفر شما بیش از ۱۰ روز پس از ثبت سفارش باشد به ناچار اختلاف نرخ میبایست توسط کاربر پرداخت شود.</p>',
                'discount' => 0,
                'slug' => 'sharzh-lyry-kart-hay-fyzyky',
                'created_at' => '2023-05-16 17:34:19',
                'updated_at' => '2023-05-16 17:34:19',
            ),
            9 =>
            array (
                'id' => 28,
                'title' => 'Skype',
                'category_id' => 0,
                'description' => 'کاربر عزیز دقت فرمایید از آنجایی که گیفت کارت یک محصول مجازی می باشد و در هر لحظه',
                'long_description' => '<p>کاربر عزیز دقت فرمایید از آنجایی که گیفت کارت یک محصول مجازی می باشد و در هر لحظه امکان استفاده آن وجود دارد، پس از تحویل کد امکان استرداد و یا تعویض آن وجود ندارد. ریجن گیفت کارت باید با ریجن اکانت شما یکی باشد.</p>',
                'discount' => 0,
                'slug' => 'skype',
                'created_at' => '2023-05-16 17:47:25',
                'updated_at' => '2023-05-16 17:47:25',
            ),
            10 =>
            array (
                'id' => 29,
                'title' => 'Netflix',
                'category_id' => 0,
                'description' => ' امکان استرداد و یا تعویض آن وجود ندارد. ریجن',
                'long_description' => '<p>کاربر عزیز دقت فرمایید از آنجایی که گیفت کارت یک محصول مجازی می باشد و در هر لحظه امکان استفاده آن وجود دارد، پس از تحویل کد امکان استرداد و یا تعویض آن وجود ندارد. ریجن</p>',
                'discount' => 0,
                'slug' => 'netflix',
                'created_at' => '2023-05-16 17:48:14',
                'updated_at' => '2023-05-16 17:48:14',
            ),
            11 =>
            array (
                'id' => 30,
                'title' => 'Spotify',
                'category_id' => 0,
                'description' => 'ک محصول مجازی می باشد و در هر لحظه امکان استفاده آن وجود دارد، پس از تحوی',
                'long_description' => '<p>کاربر عزیز دقت فرمایید از آنجایی که گیفت کارت یک محصول مجازی می باشد و در هر لحظه امکان استفاده آن وجود دارد، پس از تحویل کد امکان استرداد و یا تعویض آن وجود ندارد. ریجن گیفت کارت باید با ریجن اکانت شما یکی باشد.</p>',
                'discount' => 0,
                'slug' => 'spotify',
                'created_at' => '2023-05-16 17:48:56',
                'updated_at' => '2023-05-16 17:48:56',
            ),
            12 =>
            array (
                'id' => 31,
                'title' => 'Amazon',
                'category_id' => 0,
                'description' => 'امکان استرداد و یا تعویض آن وجود ندارد. ریجن گیفت کارت باید با ریجن اکانت شما یکی باشد.',
                'long_description' => '<p>کاربر عزیز دقت فرمایید از آنجایی که گیفت کارت یک محصول مجازی می باشد و در هر لحظه امکان استفاده آن وجود دارد، پس از تحویل کد امکان استرداد و یا تعویض آن وجود ندارد. ریجن گیفت کارت باید با ریجن اکانت شما یکی باشد.</p>',
                'discount' => 0,
                'slug' => 'amazon',
                'created_at' => '2023-05-16 17:49:38',
                'updated_at' => '2023-05-16 17:49:38',
            ),
            13 =>
            array (
                'id' => 32,
                'title' => 'Apple',
                'category_id' => 0,
                'description' => 'حظه امکان استفاده آن وجود دارد، پس از تحویل کد امکا',
                'long_description' => '<p>کارت یک محصول مجازی می باشد و در هر لحظه امکان استفاده آن وجود دارد، پس از تحویل کد امکان استرداد و یا تعویض آن وجود ندارد. ریجن گیفت</p>',
                'discount' => 0,
                'slug' => 'apple',
                'created_at' => '2023-05-16 17:50:14',
                'updated_at' => '2023-05-16 17:50:14',
            ),
            14 =>
            array (
                'id' => 33,
                'title' => 'پرداخت در کلیه سایت های بین المللی',
                'category_id' => 0,
                'description' => 'توجه داشته باشید پرداخت شما در صورت صحیح بودن اطلاعاتی که وارد می کنید بین یک تا پنج ساعت کاری انجام می شود.',
                'long_description' => '<p>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود&nbsp;</p>',
                'discount' => 0,
                'slug' => 'prdakht-dr-klyh-sayt-hay-byn-almlly',
                'created_at' => '2023-05-16 18:16:55',
                'updated_at' => '2023-05-16 18:16:55',
            ),
            15 =>
            array (
                'id' => 34,
                'title' => 'پرداخت سایت HETZNER',
                'category_id' => 7,
                'description' => 'توجه داشته باشید که مجموعه ایرانیکات فقط امکان پرداخت مورد نظر شما را دارد و امکان ساخت و وریفای اکانت وجود ندارد.',
                'long_description' => '<p>که وارد می کنید بین یک تا پنج ساعت کاری انجام می شود.<br>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'prdakht-sayt-hetzner',
                'created_at' => '2023-05-16 18:18:25',
                'updated_at' => '2023-05-16 18:18:25',
            ),
            16 =>
            array (
                'id' => 35,
                'title' => 'ساخت اکانت LightNode',
                'category_id' => 7,
                'description' => 'نهایتا تا دو ماه بعد از انجام خرید انجام می دهد و مسئولیتی در مورد ریفاند های بدون هماهنگی ندارد.',
            'long_description' => '<p>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.<br>توجه داشته باشید برخی سایت ها بر روی برخی ip ها مالیات یا کارمزد بیشتری دارند و ممکن است در هزینه نهایی درخواست شما تاثیر گذار باشد.<br>بدون هماهنگی و اطلاع قبلی به هیچ عنوان پولی به حساب های ایرانیکارت ریفاند (برگشت ) نکنید . ایرانیکارت پیگیری ریفاند را نهایتا تا دو ماه بعد از انجام خرید انجام می دهد و مسئولیتی در مورد ریفاند های بدون هماهنگی ندارد.<br>&nbsp;</p>',
                'discount' => 0,
                'slug' => 'sakht-akant-lightnode',
                'created_at' => '2023-05-16 18:19:43',
                'updated_at' => '2023-05-16 18:19:43',
            ),
            17 =>
            array (
                'id' => 36,
                'title' => 'پرداخت اکانت OpenAi',
                'category_id' => 7,
                'description' => 'شود و کارمزد ما نیز برای خرید هایی که انجام می شوند و سپس برگشت میشوند سوخت میشود.',
                'long_description' => '<p>برگشت وجه با نرخ خرید دلار اسکناس روز برگشت محاسبه می شود و کارمزد ما نیز برای خرید هایی که انجام می شوند و سپس برگشت میشوند سوخت میشود.<br>قبل از ثبت درخواست قوانین و مقررات بخش خرید اینترنتی را کاملا مطالعه کنید.</p>',
                'discount' => 0,
                'slug' => 'prdakht-akant-openai',
                'created_at' => '2023-05-16 18:20:41',
                'updated_at' => '2023-05-16 18:20:41',
            ),
            18 =>
            array (
                'id' => 37,
                'title' => 'پرداخت اکانت midjourney',
                'category_id' => 7,
                'description' => 'پشمکن است در هزینه نهایی درخواست شما تاثیر گذار باشد.',
                'long_description' => '<p>توجه داشته باشید پرداخت شما در صورت صحیح بودن اطلاعاتی که وارد می کنید بین یک تا پنج ساعت کاری انجام می شود.<br>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'prdakht-akant-midjourney',
                'created_at' => '2023-05-16 18:22:00',
                'updated_at' => '2023-05-16 18:22:00',
            ),
            19 =>
            array (
                'id' => 38,
                'title' => 'Twitter Blue',
                'category_id' => 3,
                'description' => 'درخواست هایی که فقط درگاه پی پل دارند و ادرس ارسالی به ایران دارند قابل انجام نیستند.',
                'long_description' => '<p>برخی پرداخت ها بخاطر مبلغ یا نوع پرداخت نیاز به زمان بیشتری برای انجام دارد لطفا به این موضوع دقت کنید.‍<br>درخواست هایی که فقط درگاه پی پل دارند و ادرس ارسالی به ایران دارند قابل انجام نیستند.<br>&nbsp;</p>',
                'discount' => 0,
                'slug' => 'twitter-blue',
                'created_at' => '2023-05-16 18:23:06',
                'updated_at' => '2023-05-16 18:23:06',
            ),
            20 =>
            array (
                'id' => 39,
                'title' => 'اکانت Gold XBOX',
                'category_id' => 3,
                'description' => 'برگشت وجه با نرخ خرید دلار اسکناس روز برگشت محاسبه می شود و کارمزد ما نیز برای خرید هایی که انجام می شوند و سپس برگشت میشوند سوخت میشود.',
                'long_description' => '<p>درخواست هایی که فقط درگاه پی پل دارند و ادرس ارسالی به ایران دارند قابل انجام نیستند.<br>برگشت وجه با نرخ خرید دلار اسکناس روز برگشت محاسبه می شود و کارمزد ما نیز برای خرید هایی که انجام می شوند و سپس برگشت میشوند سوخت میشود.<br>قبل از ثبت درخواست قوانین و مقررات بخش خرید اینترنتی را کاملا مطالعه کنید.</p>',
                'discount' => 0,
                'slug' => 'akant-gold-xbox',
                'created_at' => '2023-05-16 18:24:21',
                'updated_at' => '2023-05-16 18:24:21',
            ),
            21 =>
            array (
                'id' => 40,
                'title' => 'اکانت IMDB',
                'category_id' => 3,
                'description' => 'توجه داشته باشید پرداخت شما در صورت صحیح بودن اطلاعاتی که وارد می کنید بین یک تا پنج ساعت کاری انجام می شود.',
                'long_description' => '<p>توجه داشته باشید پرداخت شما در صورت صحیح بودن اطلاعاتی که وارد می کنید بین یک تا پنج ساعت کاری انجام می شود.<br>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که</p>',
                'discount' => 0,
                'slug' => 'akant-imdb',
                'created_at' => '2023-05-16 18:26:00',
                'updated_at' => '2023-05-16 18:26:00',
            ),
            22 =>
            array (
                'id' => 41,
                'title' => 'اکانت HBO',
                'category_id' => 3,
                'description' => 'برگشت وجه با نرخ خرید دلار اسکناس روز برگشت محاسبه می شود و کارمزد ما نیز برای خرید هایی که انجام می شوند و سپس برگشت میشوند سوخت میشود.',
            'long_description' => '<p>بدون هماهنگی و اطلاع قبلی به هیچ عنوان پولی به حساب های ایرانیکارت ریفاند (برگشت ) نکنید . ایرانیکارت پیگیری ریفاند را نهایتا تا دو ماه بعد از انجام خرید انجام می دهد و مسئولیتی در مورد ریفاند های بدون هماهنگی ندارد.<br>برخی پرداخت ها بخاطر مبلغ یا نوع پرداخت نیاز به زمان بیشتری برای انجام دارد لطفا به این موضوع دقت کنید.‍<br>درخواست هایی که فقط درگاه پی پل دارند و ادرس ارسالی به ایران دارند قابل انجام نیستند.</p>',
                'discount' => 0,
                'slug' => 'akant-hbo',
                'created_at' => '2023-05-16 18:27:23',
                'updated_at' => '2023-05-16 18:27:23',
            ),
            23 =>
            array (
                'id' => 42,
                'title' => 'بلیط قطار',
                'category_id' => 3,
                'description' => 'اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.',
                'long_description' => '<p>توجه داشته باشید پرداخت شما در صورت صحیح بودن اطلاعاتی که وارد می کنید بین یک تا پنج ساعت کاری انجام می شود.<br>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'blyt-ktar',
                'created_at' => '2023-05-16 18:28:44',
                'updated_at' => '2023-05-16 18:28:44',
            ),
            24 =>
            array (
                'id' => 43,
                'title' => 'رزرو هتل بین المللی',
                'category_id' => 3,
                'description' => 'از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.',
                'long_description' => '<p>که وارد می کنید بین یک تا پنج ساعت کاری انجام می شود.<br>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'rzro-htl-byn-almlly',
                'created_at' => '2023-05-16 18:29:55',
                'updated_at' => '2023-05-16 18:29:55',
            ),
            25 =>
            array (
                'id' => 44,
                'title' => 'پرداخت هزینه ویزا و سفارت',
                'category_id' => 3,
                'description' => 'که وارد می کنید بد اینترنتی متغیر است و بستگ',
                'long_description' => '<p>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'prdakht-hzynh-oyza-o-sfart',
                'created_at' => '2023-05-16 18:30:30',
                'updated_at' => '2023-05-16 18:30:30',
            ),
            26 =>
            array (
                'id' => 45,
                'title' => 'آزمون Duolingo',
                'category_id' => 3,
                'description' => 'کارماسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنی',
                'long_description' => '<p>&nbsp;</p><p>توجه داشته باشید پرداخت شما در صورت صحیح بودن اطلاعاتی که وارد می کنید بین یک تا پنج ساعت کاری انجام می شود.<br>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.<br>توجه داشته باشید برخی سایت ها بر</p>',
                'discount' => 0,
                'slug' => 'azmon-duolingo',
                'created_at' => '2023-05-16 18:32:04',
                'updated_at' => '2023-05-16 18:32:04',
            ),
            27 =>
            array (
                'id' => 46,
                'title' => 'آزمون TOEFL',
                'category_id' => 3,
                'description' => 'کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .',
                'long_description' => '<p>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'azmon-toefl',
                'created_at' => '2023-05-16 18:32:45',
                'updated_at' => '2023-05-16 18:32:45',
            ),
            28 =>
            array (
                'id' => 47,
                'title' => 'آزمون IELTS',
                'category_id' => 3,
                'description' => 'توجه داشته باشید پرداخت شما در صورت صحیح بودن اطلاعاتی که وارد می کنید بین یک تا پنج ساعت کاری انجام می شود.',
                'long_description' => '<p>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'azmon-ielts',
                'created_at' => '2023-05-16 18:33:49',
                'updated_at' => '2023-05-16 18:33:49',
            ),
            29 =>
            array (
                'id' => 48,
                'title' => 'ووچر آزمون PTE',
                'category_id' => 3,
                'description' => 'از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.',
                'long_description' => '<p>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'oochr-azmon-pte',
                'created_at' => '2023-05-16 18:34:57',
                'updated_at' => '2023-05-16 18:34:57',
            ),
            30 =>
            array (
                'id' => 49,
                'title' => 'اکانت mailerlite',
                'category_id' => 3,
                'description' => 'از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.',
                'long_description' => '<p>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'akant-mailerlite',
                'created_at' => '2023-05-16 18:37:02',
                'updated_at' => '2023-05-16 18:37:02',
            ),
            31 =>
            array (
                'id' => 50,
                'title' => 'خرید اکانت WooRank',
                'category_id' => 3,
                'description' => 'از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.',
                'long_description' => '<p>که وارد می کنید بین یک تا پنج ساعت کاری انجام می شود.<br>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'khryd-akant-woorank',
                'created_at' => '2023-05-16 18:37:53',
                'updated_at' => '2023-05-16 18:37:53',
            ),
            32 =>
            array (
                'id' => 51,
                'title' => 'اکانت سه ماهه TradingView Premium',
                'category_id' => 3,
                'description' => 'که وارد می کنید بین یک ت است و بستگی به مبلغ دارد .',
                'long_description' => '<p>توجه داشته باشید پرداخت شما در صورت صحیح بودن اطلاعاتی که وارد می کنید بین یک تا پنج ساعت کاری انجام می شود.<br>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'akant-sh-mahh-tradingview-premium',
                'created_at' => '2023-05-16 18:39:11',
                'updated_at' => '2023-05-16 18:39:11',
            ),
            33 =>
            array (
                'id' => 52,
                'title' => 'اکانت لینکدین Recruiter Lite ',
                'category_id' => 3,
                'description' => 'از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.',
                'long_description' => '<p>که وارد می کنید بین یک تا پنج ساعت کاری انجام می شود.<br>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'akant-lynkdyn-recruiter-lite',
                'created_at' => '2023-05-16 18:40:33',
                'updated_at' => '2023-05-16 18:40:33',
            ),
            34 =>
            array (
                'id' => 53,
                'title' => 'اکانت یکساله PlayStation Plus Premium',
                'category_id' => 3,
                'description' => 'لطفا توجه داشته باشید ریجن اکانت‌ها حتما باید از کشور امریکا باشد.',
                'long_description' => '<p>گر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'akant-yksalh-playstation-plus-premium',
                'created_at' => '2023-05-16 18:41:36',
                'updated_at' => '2023-05-16 18:41:36',
            ),
            35 =>
            array (
                'id' => 54,
                'title' => 'شارژ 25 دلاری اکانت Skype',
                'category_id' => 3,
                'description' => 'کارمزصحیح نباشد تایم ان',
                'long_description' => '<p>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'sharzh-25-dlary-akant-skype',
                'created_at' => '2023-05-16 18:42:36',
                'updated_at' => '2023-05-16 18:42:36',
            ),
            36 =>
            array (
                'id' => 55,
                'title' => 'پرداخت در دیگر سایت های بین المللی',
                'category_id' => 3,
                'description' => 'د می کصحیح نباشد تایم',
                'long_description' => '<p>توجه داشته باشید پرداخت شما در صورت صحیح بودن اطلاعاتی که وارد می کنید بین یک تا پنج ساعت کاری انجام می شود.<br>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.<br>توجه داشته باشید برخی سای</p>',
                'discount' => 0,
                'slug' => 'prdakht-dr-dygr-sayt-hay-byn-almlly',
                'created_at' => '2023-05-16 18:43:51',
                'updated_at' => '2023-05-16 18:43:51',
            ),
            37 =>
            array (
                'id' => 56,
                'title' => 'آدیداس انگلیس',
                'category_id' => 4,
                'description' => 'اگر اطلاعات ارسالی شما صحیح نباشد تایم',
                'long_description' => '<p>د می کنید بین یک تا پنج ساعت کاری انجام می شود.<br>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات ص</p>',
                'discount' => 0,
                'slug' => 'adydas-anglys',
                'created_at' => '2023-05-16 18:47:16',
                'updated_at' => '2023-05-16 18:47:16',
            ),
            38 =>
            array (
                'id' => 57,
                'title' => 'زارا انگلیس',
                'category_id' => 4,
                'description' => 'از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.',
                'long_description' => '<p>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'zara-anglys',
                'created_at' => '2023-05-16 18:47:58',
                'updated_at' => '2023-05-16 18:47:58',
            ),
            39 =>
            array (
                'id' => 58,
                'title' => 'نون',
                'category_id' => 4,
                'description' => 'از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.',
                'long_description' => '<p>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'non',
                'created_at' => '2023-05-16 18:48:50',
                'updated_at' => '2023-05-16 18:48:50',
            ),
            40 =>
            array (
                'id' => 59,
                'title' => 'ترندیول ترکیه',
                'category_id' => 4,
                'description' => 'انی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.',
                'long_description' => '<p>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'trndyol-trkyh',
                'created_at' => '2023-05-16 18:49:24',
                'updated_at' => '2023-05-16 18:49:24',
            ),
            41 =>
            array (
                'id' => 60,
                'title' => 'ال سی وایکیکی ترکیه',
                'category_id' => 4,
                'description' => 'اگر اطلاعات ارسالی شما صحیح نباشد ت',
                'long_description' => '<p>از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'al-sy-oaykyky-trkyh',
                'created_at' => '2023-05-16 18:50:04',
                'updated_at' => '2023-05-16 18:50:04',
            ),
            42 =>
            array (
                'id' => 61,
                'title' => 'یونی یورو',
                'category_id' => 4,
                'description' => 'اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.',
                'long_description' => '<p>که وارد می کنید بین یک تا پنج ساعت کاری انجام می شود.<br>کارمزد خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که اطلاعات صحیح را از طریق بخش پشتیبانی پنل ارسال می کنید.</p>',
                'discount' => 0,
                'slug' => 'yony-yoro',
                'created_at' => '2023-05-16 18:50:56',
                'updated_at' => '2023-05-16 18:50:56',
            ),
            43 =>
            array (
                'id' => 62,
                'title' => 'زلاندو',
                'description' => 'پشتیبانی پنل ارسال می کنید.',
                'category_id' => 4,

                'long_description' => '<p>د خرید اینترنتی متغیر است و بستگی به مبلغ دارد .<br>اگر اطلاعات ارسالی شما صحیح نباشد تایم انجام درخواست شما از زمانی محاسبه می شود که ا</p>',
                'discount' => 0,
                'slug' => 'zlando',
                'created_at' => '2023-05-16 18:51:35',
                'updated_at' => '2023-05-16 18:51:35',
            ),
            44 =>
            array (
                'id' => 63,
            'title' => 'خرید(شارژ) پی پال از ایرانیکارت',
                'category_id' => 0,
                'description' => 'وریفای یا تایید شده باشد، امکان پذیر است.رصد اس',
                'long_description' => '<p>وریفای یا تایید شده باشد، امکان پذیر است.<br>کارمزد انتقال پی پال ۳ الی ۷ درصد است<br>که از حساب دریافت کننده کسر میشد، این مبلغ با توجه به کشور اکانت پی پال متفاوت است.</p>',
                'discount' => 0,
                'slug' => 'khrydsharzh-py-pal-az-ayranykart',
                'created_at' => '2023-05-16 18:54:59',
                'updated_at' => '2023-05-16 18:54:59',
            ),
            45 =>
            array (
                'id' => 64,
                'title' => 'خرید ووچر پرفکت مانی',
                'category_id' => 0,
                'description' => 'یفای یا تایید شده باشد، امکان پذیر است.',
                'long_description' => '<p>شارژ یا انتقال وجه به حساب پی پال تنها در صورتی که حساب مقصد وریفای یا تایید شده باشد، امکان پذیر است.<br>کارمزد انتقال پی پال ۳ الی ۷ درصد است<br>که از حساب دریافت کننده کسر میشد، این مبلغ با توجه به کشور اکانت پی پال متفاوت است.</p>',
                'discount' => 0,
                'slug' => 'khryd-oochr-prfkt-many',
                'created_at' => '2023-05-16 18:55:56',
                'updated_at' => '2023-05-16 18:55:56',
            ),
            46 =>
            array (
                'id' => 65,
                'title' => 'خرید Payeer از ایرانیکارت',
                'category_id' => 0,
                'description' => ' اقدام کنید. و در صورتی که تمام مدارک تایید نشوند درخواست شما انجام نخواهد ش',
                'long_description' => '<p>به منظور استفاده از خدمات شارژ پرفکت مانی، پیش از هر چیز می بایست نسبت به تایید هویت خود در پنل کاربری - قسمت تایید مدارک اقدام کنید. و در صورتی که تمام مدارک تایید نشوند درخواست شما انجام نخواهد شد.</p>',
                'discount' => 0,
                'slug' => 'khryd-payeer-az-ayranykart',
                'created_at' => '2023-05-16 18:57:10',
                'updated_at' => '2023-05-16 18:57:10',
            ),
            47 =>
            array (
                'id' => 66,
                'title' => 'Uniswap',
                'category_id' => 6,
                'description' => 'fsdffs',
                'long_description' => '<p>sdfsdfs</p>',
                'discount' => 0,
                'slug' => 'uniswap',
                'created_at' => '2023-05-16 18:59:22',
                'updated_at' => '2023-05-16 18:59:22',
            ),
            48 =>
            array (
                'id' => 67,
                'title' => 'سرکلیدی بیت کوین',
                'category_id' => 6,
                'description' => 'بایست نسبت به تایید هویت خ',
                'long_description' => '<p>بایست نسبت به تایید هویت خود در پنل کاربری - قسمت تایید مدارک اقدام کنید. و در صورتی که تمام مدارک تایید نشوند درخواست شما انجام نخواهد شد.<br>&nbsp;</p>',
                'discount' => 0,
                'slug' => 'srklydy-byt-koyn',
                'created_at' => '2023-05-16 19:00:18',
                'updated_at' => '2023-05-16 19:00:18',
            ),
            49 =>
            array (
                'id' => 68,
                'title' => 'Ledger Nano S رنگی فرانسه',
                'category_id' => 6,
                'description' => 'شماره کیف پول دلاری پرفکت مانی با حرف U آغاز می شود',
                'long_description' => '<p>کارمزد شبکه پرفکت مانی معادل ۰.5 درصدی است که از ارسال کننده کسر می‌شود. به این دقت توجه داشته باشید که هزینه انتقال به مبلغ نهایی شما اضافه می‌گردد.</p>',
                'discount' => 0,
                'slug' => 'ledger-nano-s-rngy-fransh',
                'created_at' => '2023-05-16 19:01:19',
                'updated_at' => '2023-05-16 19:01:19',
            ),
            50 =>
            array (
                'id' => 69,
            'title' => 'افتتاح اکانت پی پال بیزینس (Sole Trader)',
                'category_id' => 7,
                'description' => 'کارمزد شبکه پرفکت مانی معادل ۰.5 درصدی است که از ارسال کننده کسر می‌شود. به این دقت توجه داش',
                'long_description' => '<p>شماره کیف پول دلاری پرفکت مانی با حرف U آغاز می شود.<br><br>کارمزد شبکه پرفکت مانی معادل ۰.5 درصدی است که از ارسال کننده کسر می‌شود. به این دقت توجه داشته باشید که هزینه انتقال به مبلغ نهایی شما اضافه می‌گردد.</p>',
                'discount' => 0,
                'slug' => 'afttah-akant-py-pal-byzyns-sole-trader',
                'created_at' => '2023-05-16 19:03:24',
                'updated_at' => '2023-05-16 19:03:24',
            ),
            51 =>
            array (
                'id' => 70,
                'title' => 'خرید یا تمدید سرور مجازی یک ساله',
                'category_id' => 7,
                'description' => 'مجازی در مقایسه با سایر سرویس های میزبانی می توان به هزینه بسیار کمتر آن اشاره کرد.',
                'long_description' => '<p>سرور مجازی همانند یک کامپیوتر و رایانه‌ای است که همیشه روشن است و به اینترنت دسترسی دارد. از مهمترین مزایای سرور های مجازی در مقایسه با سایر سرویس های میزبانی می توان به هزینه بسیار کمتر آن اشاره کرد.<br>خصوصیات این سرور مجازی بصورت زیر می باشد</p>',
                'discount' => 0,
                'slug' => 'khryd-ya-tmdyd-sror-mgazy-yk-salh',
                'created_at' => '2023-05-16 19:20:07',
                'updated_at' => '2023-05-16 19:20:07',
            ),
            52 =>
            array (
                'id' => 71,
                'title' => 'اکانت دولوپر گوگل + VPS + سیم‌کارت',
                'category_id' => 7,
                'description' => 'بسیار کمتر آن اشاره کرد.',
                'long_description' => '<p>سرور مجازی همانند یک کامپیوتر و رایانه‌ای است که همیشه روشن است و به اینترنت دسترسی دارد. از مهمترین مزایای سرور های مجازی در مقایسه با سایر سرویس</p>',
                'discount' => 0,
                'slug' => 'akant-dolopr-gogl-vps-symkart',
                'created_at' => '2023-05-16 19:21:13',
                'updated_at' => '2023-05-16 19:21:13',
            ),
            53 =>
            array (
                'id' => 72,
                'title' => 'اکانت ترایال یک ماهه Tidal',
                'description' => 'خصوصیات این سرور مجازی بصورت زیر می باشد:',
                'category_id' => 7,

                'long_description' => '<p>از مهمترین مزایای سرور های مجازی در مقایسه با سایر سرویس های میزبانی می توان به هزینه بسیار کمتر آن اشاره کرد.<br>&nbsp;</p>',
                'discount' => 0,
                'slug' => 'akant-trayal-yk-mahh-tidal',
                'created_at' => '2023-05-16 19:21:59',
                'updated_at' => '2023-05-16 19:21:59',
            ),
            54 =>
            array (
                'id' => 73,
                'title' => 'سیم کارت Eety اتریش',
                'category_id' => 7,
                'description' => '۳. بعد از ثبت درخواست پروسه انجا',
                'long_description' => '<p>به صورت رندوم از کشورهای مختلف انجام می شود.<br>۲. برای استفاده از اکانت استفاده از</p>',
                'discount' => 0,
                'slug' => 'sym-kart-eety-atrysh',
                'created_at' => '2023-05-16 19:23:15',
                'updated_at' => '2023-05-16 19:23:15',
            ),
            55 =>
            array (
                'id' => 74,
                'title' => 'شماره مجازی امریکا',
                'category_id' => 7,
                'description' => 'از مهمترین مزایای سرور های مجازی در مقایسه با سایر سرویس های میزبانی می توان به هزینه بسیار کمتر آن اش',
                'long_description' => '<p>سرور مجازی همانند یک کامپیوتر و رایانه‌ای است که همیشه روشن است و به اینترنت دسترسی دارد.<br>از مهمترین مزایای سرور های مجازی در مقایسه با سایر سرویس های میزبانی می توان به هزینه بسیار کمتر آن اشاره کرد.</p>',
                'discount' => 0,
                'slug' => 'shmarh-mgazy-amryka',
                'created_at' => '2023-05-16 19:24:10',
                'updated_at' => '2023-05-16 19:24:10',
            ),
            56 =>
            array (
                'id' => 75,
                'title' => 'Gauntlet',
                'category_id' => 6,
                'description' => 'های میزبانی می توان به هزینه بسیار کمتر آن اشاره',
                'long_description' => '<p>رور مجازی همانند یک کامپیوتر و رایانه‌ای است که همیشه روشن است و به اینترنت دسترسی دارد.<br>از مهمترین مزایای سرور های مجازی در مقایسه با سایر سرویس های میزبانی می توان به هزینه بسیار کمتر آن اشاره کرد</p>',
                'discount' => 0,
                'slug' => 'gauntlet',
                'created_at' => '2023-05-16 19:26:42',
                'updated_at' => '2023-05-16 19:26:42',
            ),
        ));


    }
}
